{ 
    "_id" : ObjectId("5f6837821f6bf319c8075a22"), 
    "tags" : [
        "Karen Murchie"
    ], 
    "likes" : [

    ], 
    "dislikes" : [

    ], 
    "comments" : [

    ], 
    "title" : "Relaxing with the Fishes: Benefits of Home and Public Aquaria", 
    "body" : "Have you ever wondered why the dentist’s office keeps an aquarium? \r\nFor many of us, a trip to the dentist can put many of us on edge. Drills!  Pulling teeth!  Those spit suckers! Yikes!!  Well, numerous studies have proven what you probably already inherently know – there are psychological and physiological benefits of interacting with fish in aquaria (see Clements et al. 2019 for review).  Aquaria are associated with relaxation.  So, those dentists’ and doctors’ offices are very intentionally trying to help create a tranquil environment for their patients. \r\n\r\nBeyond a trip to the dentist (which many of us are avoiding now for reasons beyond just dentaphobia), the current state of our world has generally increased anxiety levels for many.  Perhaps, aquaria can provide a calming presence in our current chaos. Watching the fish, you can quiet your mind and focus on their natural beauty.  See the fish gliding serenely through the habitat?  Hear the quiet flow of water through the filter?  (Bet your heart rate just dropped envisioning that image!) \r\n\r\nMany home aquarists also take pride and find satisfaction in nurturing their systems to keep their communities healthy and well.  Owning an aquarium can markedly increase human well-being in terms of reducing stress, improving mood, tempering behavior, and providing other restorative effects.  Before embarking on starting a home aquarium or adding to your current set up, do take the time to be a responsible hobbyist and learn more about the required commitment for the welfare of the animals.\r\n\r\nMaking a living through the aquarium trade\r\n\r\nNewly captured aquarium fishes begin their journey to home aquariums in distant land. Photo Credit: Project Piaba.\r\nIn addition to individual well-being benefits, home aquaria can support livelihoods and environmental stewardship. While these contributions may not be the first thing that comes to mind when you think of aquarium fish, for species that are not cultivated but instead rely on wild-harvest, these fisheries drive not only economies, but also may enhance environmental protections.  As 90% of the organisms in the home aquarium trade are freshwater species, the IUCN Freshwater Fish Specialist Group Home Aquarium Fish Sub-Group is devoted to promoting “the conservation and wise management of wild populations of tropical fishes that are part of the home aquarium trade, as well as the ecosystems where they are found” and supporting “sustainable, socioeconomic, and environmental benefits for home aquarium fishing communities, especially living in regions of biological importance.”  \r\n\r\nThe aquarium trade fishery in Brazil’s Rio Negro is an example of economic and environmental benefits of the aquarium trade (see case study 2.4 of Phang et al. 2019). This fishery has been in operation since the mid-twentieth century.  In the Barcelos municipality, the aquarium fish trade accounts for more than half of the economy, and has proven to be a sustainable source of revenue. Because the health and productivity of Rio Negro fishes depend on an intact and fully functioning ecosystem, including the river, floodplain and forests, support for this fishery keeps practices such as slash-and-burn agriculture at bay.\r\n\r\n\r\nPiabeiros and Piabeiras collect aquarium fish using low impact gear. Photo Credit: Project Piaba.\r\nA community-based organization called Project Piaba, based in Barcelos, has a mission to maximize environmental and socioeconomic benefits to Rio Negro that can be derived from the aquarium fishery.  Here, the slogan is, “Buy a Fish, Save a Tree!”  Indeed, decades of monitoring this fishery have shown that there is little to no impact on the long term stability of species targeted for the trade. The aquarium fish resource, global demand, and the trade chain established to get the fish to the markets has resulted in generations of livelihoods for rural people of the region. The fishers understand that although the fish stocks are quite resilient, they are very sensitive to environmental conditions and require everyone’s efforts to keep the terrestrial and aquatic ecosystems protected. In addition, Project Piaba acts internationally with stakeholders in the scientific and conservation community, zoos and public aquariums, as well as the commercial aquarium fish industry, with the shared goals of the most responsible aquarium trade and fostering mechanisms that yield such meaningful outcomes.\r\n\r\nEven if you don’t have an aquarium at home, you can visit a public aquarium!\r\nWhile home aquaria can have the benefits listed above, they are not always going to be practical for everyone. Luckily, there are many public aquariums that you can visit to marvel at the amazing diversity of fishes and their adaptations to life underwater (find an accredited aquarium near you and check out their website for up-to-date information to help you plan a visit).\r\n\r\n\r\nShedd Aquarium’s “Amazon Rising” exhibit explores the Amazon River basin, where you can explore how fishes, frogs, turtles, birds, snakes and people have adapted to thrive in the yearly wet and dry cycle. Photo Credit: Shedd Aquarium/Brenna Hernandez\r\nPublic aquariums are expertly curated to connect guests with engaging information on species and inspire curiosity. Because public aquaria have the capacity for larger exhibit space, you can often view interactions of communities of species that you would find in the natural environment, or you can hone in on an individual that catches your eye. You can get lost in the beauty of watching fishes of all shapes, sizes, colors and patterns and think about how their form gives clues to their function in an ecosystem. Shedd Aquarium in Chicago, IL highlights this diversity in its current special exhibit, Underwater Beauty.\r\n\r\n\r\nShedd Aquarium’s special exhibit “Underwater Beauty” highlights how every aquatic animal is adapted to thrive in its environment, and how this diversity is worth saving. Photo Credit: Shedd Aquarium/Brenna Hernandez\r\nA visit to a public aquarium also comes with the benefit of contributing to conservation efforts. Public aquaria are important nodes in the modern conservation network, promoting aquatic biodiversity through a variety of programs such as applied field research and public engagement, reintroduction programs, and IUCN Species Survival Commission programs (see Murchie et al. 2018 for more details).", 
    "author" : ObjectId("5f661f9023103b41208a5e81"), 
    "createdAt" : ISODate("2020-09-21T05:17:54.669+0000"), 
    "updatedAt" : ISODate("2020-09-21T17:34:06.325+0000"), 
    "__v" : NumberInt(0)
}
{ 
    "_id" : ObjectId("5f68415558527144b0e3e25d"), 
    "tags" : [
        "Jeremy Shelton"
    ], 
    "likes" : [

    ], 
    "dislikes" : [

    ], 
    "comments" : [

    ], 
    "title" : "Conserving one of the world’s most threatened migratory fish", 
    "body" : "What is a sandfish?\r\n\r\nThe Clanwilliam sandfish (Labeo seeberi) is a curious creature.\r\n\r\nJust look at the down-turned hoover-like mouth (locally called an ‘onderbek’) specially adapted for grazing algae and detritus (organic material) on the stream bed. Then check out the small rasp-like scales and powerful fleshy fins it uses for swimming great distances during their annual spawning migration.\r\n\r\n\r\nA healthy adult Clanwilliam sandfish (photo Bruce Paxton)\r\n‘Bottom-feeders’, like sandfish, are vital to river ecosystems. Without them, rivers can quickly become clogged up with sediments that smother vital habitats used by countless aquatic creatures.\r\n\r\nSwimming towards extinction\r\n\r\nIn the early 1990s sandfish were so plentiful in the Olifants-Doring River system of South Africa that locals collected them from the river by hand when they gathered en masse to spawn. They used the fish to make curries, fish cakes, and biltong (similar to meat jerky). However, these recipes have since vanished from the lives of those that live in the valleys once frequented by sandfish. The former mass-migrations now exist only as memories, and in the rock art left behind by the indigenous San people who thrived in the Cederberg thousands of years ago.\r\n\r\n\r\nSandfish-like forms depicted on the walls of a cave where the indigenous San people once lived (photo Jeanette Deacon)\r\n\r\nThe Biedouw River flows from the Cederberg mountains and provides irrigation to rooibos and livestock farms, as well as important spawning grounds for the Clanwilliam sandfish (photo Otto Whitehead)\r\nThe Clanwilliam sandfish, endemic to South Africa’s Olifants-Doring River system has become the country’s most threatened migratory freshwater fish. Once widespread throughout the system, its distribution has contracted and fragmented to the point where it has entirely disappeared from the Olifants catchment, and is now only known to spawn in two small tributaries of the Doring; the Oorlogskloof and Biedouw Rivers. What is particularly concerning is that these populations are under pressure from the increasing threat of alien fish, water abstraction, drought, and sedimentation.\r\n\r\n\r\nThe Olifants-Doring River system where sandfish were once abundant (image from Google Earth)\r\n\r\nSarah Fransman from the Biedouw valley remembers a time when the sandfish were still plentiful (photo Otto Whitehead)\r\nToday, sandfish have become so scarce that the scientists studying them are worried that they could go extinct in the next decade unless bold conservation action is taken. In 2013, Dr Bruce Paxton and Alwyn Lubbe (then Endangered Wildlife Trust) led the last comprehensive survey of sandfish in the Doring River and found a mere 45 adult sandfish.\r\n\r\n\r\nDr Bruce Paxton surveying sandfish populations in the Doring River catchment (photo Jeremy Shelton)\r\nA conservation plan to save the sandfish from extinction\r\n\r\nIn response to this dire situation, the Saving Sandfish project  – a collaborative effort led by the Freshwater Research Centre – has initiated a programme to increase sandfish survival. This will be achieved by rescuing young fish from vulnerable habitats in the lower Biedouw River where they are heavily preyed on by invasive north American black bass and bluegill sunfish, and relocating them to safer river habitats and temporary sanctuaries in the valley.\r\n\r\n\r\nAlthough solitary for most of the year, adult sandfish move into tributaries like the Biedouw River during spring where they gather to spawn (photo Jeremy Shelton)\r\n\r\nInvasive bluegill sunfish being removed from a farm dam to create a sandfish sanctuary (photo Jeremy Shelton)\r\nOn-the-ground action\r\n\r\nIn October, 610 juvenile sandfish were rescued and relocated to the upper Biedouw River, where the river flows year-round, and a small waterfall keeps invasive bass and bluegill out of a 900m indigenous fish refuge. Rigorous scientific monitoring is underway to gauge the success of this conservation intervention and inform future efforts.\r\n\r\n\r\nYoung sandfish being released into a safer habitat in the upper Biedouw River valley (photo Jeremy Shelton)\r\nNext steps\r\n\r\nThe project aims to rescue a further 5,000 young sandfish between 2020-2021 and, with the help of local land-owners, relocate them to temporary ‘sandfish sanctuaries’ created by removing alien fish from farm dams. This should give them a chance to survive longer and grow to a ‘bass-proof’ size (probably about 20cm), thereby helping to prevent sandfish populations from extinction. When the fish are large enough to avoid predation by alien fish, they will be released back to the Doring River to bolster sandfish populations and hopefully one day spawn themselves!\r\n\r\n\r\nUniversity of Cape Town masters student Cecilia Cerrilla admires an adult sandfish from the Biedouw River (photo Jeremy Shelton)\r\nSponsor a sandfish\r\n\r\nTo support this project, please consider sponsoring a sandfish, or making a custom donation.  All donations will go directly toward rescuing and relocating juvenile sandfish to safe habitats, rehabilitating sandfish habitat to create safe refugia within transformed riverscapes, collecting robust scientific data to monitor the success of these interventions, and communicating the project story and findings to build further support for freshwater biodiversity conservation in South Africa.\r\n\r\nSaving Sandfish web series\r\n\r\nThe Saving Sandfish journey is being chronicled by Fishwater Films founders Dr Jeremy Shelton and Dr Otto Whitehead in the form of a colourful web series called Saving Sandfish. This series takes the viewer on a comical and purposeful journey to remote parts of the Greater Cederberg to find the last spawning populations of sandfish and help prevent their extinction. The series also profiles the passionate people they meet along the way. Check out the episodes below and follow to see new episodes as they roll out.\r\n\r\n\r\n\r\n\r\nPartners and funders\r\n\r\nThis project falls within the FRC’s Cape Critical Rivers (CCR) conservation programme, which includes partners CapeNature, DENC, EWT, Bushmanskloof Reserve, Enjo Nature Farm, Mertenhof Farm, World Fish Migration Foundation, and Gone Outdoor to bring the ambitious project activities to life! Funding from the National Geographic Society, Mohammed Bin Zayed Species Conservation Fund and the Federation of South African Flyfishers is fuelling this work.", 
    "author" : ObjectId("5f661f9023103b41208a5e81"), 
    "createdAt" : ISODate("2020-09-21T05:59:49.228+0000"), 
    "updatedAt" : ISODate("2020-09-21T17:29:23.266+0000"), 
    "__v" : NumberInt(0)
}
